import brainstorming from '@/assets/brainstorming.webp';
import income from '@/assets/income.webp';
import investor from '@/assets/investor.webp';
export const aboutthats = [
  {
    id: 1,
    image: brainstorming,
    title: 'رؤية الشركة',
    body: `رؤيتنا هي أن نكون الوجهة الرئيسية للعملاء الساعين للحصول على استشارات ذات جودة عالية وموثوقة في مختلف المجالات. نسعى جاهدين لتوفير تجربة استشارية مميزة تلبي احتياجات وتطلعات عملائنا بأفضل الحلول والتوجيهات.    `,
  },
  {
    id: 2,
    image: income,
    title: 'رسالة الشركة',
    body: `في شركتنا، نجمع بين الخبرة والاحترافية لنقدم استشارات مخصصة ومتخصصة لعملائنا. نحن نؤمن بقيم الشفافية والتفاني في خدمة العملاء، ونعمل بجد لنكون شركاء حقيقيين في نجاحهم. مهمتنا هي تمكين عملائنا لتحقيق أهدافهم وتجاوز توقعاتهم.`,
  },
  {
    id: 3,
    image: investor,
    title: 'هدفنا؟',
    body: 'نحن هنا لتوجيهك ومساعدتك في اتخاذ القرارات الصائبة وتحقيق أهدافك بثقة. تقديم الاستشارات ذات الجودة العالية والتي تلبي احتياجاتك بشكل فعّال هو هدفنا الأسمى. نحن نعمل بجد لنكون شركاءك الموثوقين في رحلتك نحو النجاح والتطور المستدام.',
  },
];